Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ehdottaa_saamenkielisten_ja_kulttuurinmukaisten_palveluiden_toteuttamisohjelman_valmistelua.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ehdottaa saamenkielisten ja kulttuurinmukaisten palveluiden toteuttamisohjelman valmistelua
smn: Sämitigge iävtut sämikielâlij já kulttuurmiäldásij palvâlusâi olášuttemvuávám valmâštâllâm

source: Saamelaiskäräjät lausui Lapin hyvinvointialueen strategialuonnoksesta.
smn: Sämitigge ceelhij Laapi pyereestvaijeemkuávlu strategiahammiittâsâst.

source: Saamelaiskäräjät ehdottaa, että saamenkielisten palveluiden toteuttamisohjelma liitettäisiin osaksi strategiaa.
smn: Sämitigge iävtut, ete sämikielâlij palvâlusâi olášuttemvuávám valduuččij strategia uássin.

source: Saamelaiskäräjät tuo lausunnossaan esiin huolen siitä, ettei esitetyssä hyvinvointialueen strategialuonnoksessa tuoda tarpeeksi hyvin esiin hyvinvointialueen strategisia tavoitteita suhteessa saamelaisväestöön.
smn: Sämitigge puáhtá ciälkkámušâstis oovdân huolâ tast, ete pyereestvaijeemkuávlu iävtuttum strategiahammiittâsâst iä pyevti tuárvi pyereest oovdân pyereestvaijeemkuávlu strategisijd uulmijd sämiaalmug háárán.

source: Luonnoksessa ei myöskään tule esiin muut hyvinvointialueen lakisääteiset vastuut, kuten muun muassa velvoitteet suhteessa saamelaisten kielellisiin oikeuksiin tai se, miten hyvinvointialue aikoo niitä strategisesti toteuttaa.
smn: Hammiittâsâst iä meid puáđi oovdân pyereestvaijeemkuávlu eres lahâaasâtliih ovdâsvástádâsah, tego eereeb iärrás kenigâsvuođah sämmilij kielâlij vuoigâdvuođâi háárán tâi tot, ete maht pyereestvaijeemkuávlu áigu taid strategisávt olášuttiđ.

source: Saamelaiskäräjien mielestä strategiassa olisi pitänyt selkeämmin tuoda esiin strategiset tavoitteet ja toimet, jotka linjaavat hyvinvointialueen näkemyksiä saamelaisia koskevissa kysymyksissä.
smn: Sämitige mielâst strategiast liččii puáhtám čielgâsubbooht pyehtiđ oovdân strategisijd uulmijd já tooimâid, moh čielgejeh pyereestvaijeemkuávlu uáinuid sämmiláid kyeskee koččâmušâin.

source: Kielellisten oikeuksien toteutuminen hyvinvointialueen palveluiden järjestämisessä ja tuottamisessa
smn: Kielâlij vuoigâdvuođâi olášume pyereestvaijeemkuávlu palvâlusâi orniimist já pyevtitmist

source: Lapin hyvinvointialueen strategiassa tulee huomioida kielellisten oikeuksien toteutuminen hyvinvointialueen palveluiden järjestämisessä ja tuottamisessa.
smn: Laapi pyereestvaijeemkuávlu strategiast kalga väldiđ huámmášumán kielâlij vuoigâdvuođâi olášume pyereestvaijeemkuávlu palvâlusâi orniimist já pyevtitmist.

source: Saamelaiskäräjät ehdottaa siksi strategiaan tarkempaa, ylemmän tason linjausta siitä, miten hyvinvointialue aikoo turvata palvelut saamelaisille, huomioida saamelaisväestö strategiassa ja edistää saamelaisia koskevia palveluita.
smn: Sämitigge iävtut tondiet strategian tärkkilub, aaleeb tääsi linjim tast, ete maht pyereestvaijeemkuávlu áigu turviđ palvâlusâid sämmiláid, väldiđ sämiaalmug huámmášumán strategiast já ovdediđ sämmiláid kyeskee palvâlusâid.

source: Siksi Saamelaiskäräjät ehdottaa, että strategiaan lisätään seuraava lause:
smn: Tondiet Sämitigge iävtut, ete strategian lasettuvvoo čuávuvâš ceelhâ:

source: Saamelaisten lainsäädännöllinen asema, kulttuuri-itsehallinto, kielelliset ja kulttuuriset oikeudet ja saamenkielisten palveluiden saatavuuden turvaaminen otetaan asianmukaisesti huomioon hallinnossa, palvelujen järjestämisessä ja tuottamisessa.
smn: Sämmilij laavâst meridum sajattâh, kulttuurjiešhaldâšem, kielâliih já kulttuurliih vuoigâdvuođah já sämikielâlij palvâlusâi finnim turvim váldojeh ääšimiäldásávt huámmášumán haldâttuvâst, palvâlusâi orniimist já pyevtitmist.

source: Saamenkielisten ja kulttuurinmukaisten palveluiden järjestämiseen toteuttamissuunnitelma
smn: Sämikielâlij já kulttuurmiäldásij palvâlusâi orniimân olášuttemvuávám

source: Saamelaiskäräjät esittää, jotta strategia olisi tehokas ja vaikuttava saamenkielisten ja kulttuurinmukaisten palveluiden tuottamisen ja edistämisen kannalta, tulisi strategiaan sisällyttää saamenkielisten palveluiden toteuttamisohjelma.
smn: Sämitigge ana, ete vâi strategia ličij pehtilis já ávhálâš sämikielâlij já kulttuurmiäldásij palvâlusâi pyevtittem já ovdedem tááhust, te strategian kolgâččii väldiđ sämikielâlij palvâlusâi olášuttemvuávám.

source: Saamenkielisten palveluiden toteuttamisohjelma kokoaisi saamenkielisten ja kulttuurinmukaisten palveluita koskevia toimenpiteitä.
smn: Sämikielâlij palvâlusâi olášuttemvuávám čokkiiččij sämikielâláid já kulttuurmiäldásáid palvâlussáid kyeskee tooimâid.

source: Se toimisi myös strategian toteutumisen valvontamekanismina ja tukisi saamelaisia koskevaa strategisten tavoitteiden toteuttamista.
smn: Tot toimâččij meid strategia olášume čuávvummekanismin já tuárjuččij sämmiláid kyeskee strategisij uulmij olášume.

source: Saamelaiskäräjät näkee, että erillinen toteuttamisohjelma on välttämätön, jotta hyvinvointialue sitoutuu saamelaisten palveluiden toteutumiseen ja edistämiseen.
smn: Sämitigge ana, ete sierâ olášuttemvuávám lii velttidmettum, vâi pyereestvaijeemkuávlu čonâdât sämmilij palvâlusâi olášumán já oovdedmân.

source: Saamelaiskäräjien kokemuksen mukaan saamelaisiin kohdistuvien toimenpiteiden toteuttaminen jää yksittäisten työntekijöiden varaan, jos toimenpiteistä ei ole erillisiä mainintoja strategisissa asiakirjoissa.
smn: Sämitige feerim mield sämmiláid čyeccee tooimâi olášuttem páácá ovtâskâs pargei tuáhá, jis tooimâin iä lah sierâ mainâšumeh strategisijn äššikirjijn.

source: Esityksen mukaan toteuttamisohjelma toimisi ohjaavana asiakirjana päättäjille ja valmistelijoille.
smn: Iävtuttâs mield olášuttemvuávám toimâččij räđđejeijee äššikirjen merideijeid já aašij valmâštâlleid.

source: Saamelaiskäräjät tukee ehdotettuja linjauksia
smn: Sämitigge tuárju iävtuttum linjáid

source: Saamelaiskäräjät on tyytyväinen strategialuonnoksen saamelaisia koskeviin merkintöihin, vaikka kaipaa tarkempia esityksiä saamelaisia koskevista laajemmista tavoitteista.
smn: Sämitigge lii tuđâvâš strategiahammiittâs sämmiláid kyeskee merkkiimáid, veikâ käibid-uv tärhibijd iävtuttâsâid vijđásub uulmijn sämmilij háárán.

source: Lisäksi Saamelaiskäräjät on tyytyväinen siihen, että strategiassa on maininta saamenkielisten palveluiden kehittämistyöstä, saamenkielisestä viestinnästä, linjauksista koskien hyvinvointia ja saamenkielisestä henkilöstöstä.
smn: Sämitigge lii meid tuđâvâš toos, ete strategiast láá mainâšum sämikielâlij palvâlusâi ovdedempargo, sämikielâlâš viestâdem já merkkiimeh, moh kyeskih pyereestvajemân já sämikielâláid pargeid.

source: Saamelaiskäräjät kannattaa esitettyjä kirjauksia.
smn: Sämitigge kyeddit iävtuttum merkkiimijd.

source: Lue Saamelaiskäräjien lausunto Lapin hyvinvointialueen strategialuonnoksesta
smn: Luuvâ Sämitige ciälkkámuš Laapi pyereestvaijeemkuávlu strategiahammiittâsâst

source: Lisätietoja:
smn: Lasetiäđuh:

source: Tuomas Aslak Juuso Puheenjohtaja puh. 040 687 3394 tuomas.juuso@samediggi.fi
smn: Tuomas Aslak Juuso Saavâjođetteijee puh. 040 687 3394 tuomas.juuso@samediggi.fi

source: Anne Länsman-Magga Sosiaali- ja terveyssihteeri puh. 010 839 3128 / 040 182 9998 anne.lansman-magga@samediggi.fi
smn: Anne Länsman-Magga Sosiaal- já tiervâsvuođâčällee puh. 010 839 3128 / 040 182 9998 anne.lansman-magga@samediggi.fi

source: Anne Kirste Aikio Saamen kieliturvasihteeri puh. 010 839 3124 / 040 707 5626 anne-kirste.aikio@samediggi.fi
smn: Anne Kirste Aikio Säämi kielâtorvočällee puh. 010 839 3124 / 040 707 5626 anne-kirste.aikio@samediggi.fi
